{
    "kaaz": {
        "FirstName": "Kaaz",
        "LastName": "Dalhabaz",
        "FileName": "kaaz",
        "text": "<p>Hellow. </p><p>Un jour, un grand homme a dit : &laquo;&nbsp;Un homme qui ne prend pas soin de sa famille ne deviendra jamais un homme&nbsp;&raquo;.</p><p>Ces Loutres, c&#8217;est ma famille et j&#8217;en prends soin et je l&#8217;aide au besoin.</p><p>Lorsque tu deviens une Loutre, tu rentres dans une grande famille, mêlant de nombreuses valeurs : respect, entraide & bonne humeur.</p><p>Même grincheux, je fais en sorte d&#8217;être de bonne humeur&nbsp;! Du moins, j&#8217;essaie.</p>",
        "title1": "Le Bad Guy",
        "title2": "Le Guerrier",
        "title3": "Le Vicieux",
        "Titre": "Le Parrain"
    },
    "mayura": {
        "FirstName": "Mayura",
        "LastName": "Pitaya",
        "FileName": "mayura",
        "text": "<p>Je suis Mayura Pitaya, une dragoonette râleuse professionnelle, mais discrète. Née au 17<sup>e</sup> soleil de la 3<sup>e</sup> lune ombrale.</p><p>Mariée à <a href=\"loutres.php?name=mimino\" target=\"_blank\">Mimino Mino</a>, je suis toujours là pour un bon event malgré que j&#8217;ai souvent la tête dans les nuages.</p><p>Prête à bondir comme une folle sur n&#8217;importe quel ennemi avec vous.</p><p>Ayant une passion pour les mascottes et les montures, je suis toujours dispo pour aider&nbsp;!</p>",
        "title1": "La Studieuse",
        "title2": "La Danseuse",
        "title3": "La Bourrine",
        "Titre": "Loutre Débutante"
    },
    "mimino": {
        "FirstName": "Mimino",
        "LastName": "Mino",
        "FileName": "mimino",
        "text": "<p>Je suis Mimino Mino, princesse lalafell mesurant 86,9&nbsp;cm, née au 18<sup>e</sup> soleil de la 5<sup>e</sup> lune ombrale. Mascotte de ma compagnie libre, je suis avant tout au service de mes loyaux sujets.</p><p>Prête à encaisser les coups grâce à mon bouclier, ne pensez pas que ma petite taille m’empêche de les rendre&nbsp;!</p><p>Collectionneuse de montures et mascottes en tout genre, cette passion est lié à mon amour de la mode et me permet d’assortir mes tenues à la perfection.</p>",
        "title1": "La Paladine",
        "title2": "La Discrète",
        "title3": "La Princesse",
        "Titre": "Loutre Mascotte"
    },
    "raziel": {
        "FirstName": "Raziel",
        "LastName": "Light",
        "FileName": "raziel",
        "text": "<p>Je m’appelle Raziel Light, Hrothgar né au 12<sup>e</sup>&nbsp;soleil de la 2<sup>e</sup>&nbsp;lune astrale. Personnage haut en couleur et emblématique au sein de la CL, mon humour et mon personnage détonnant ne passent pas inaperçus.</p><p>Quels que soient vos bobos, j&#8217;accourrai gaiement pour vous prodiguer les meilleurs soins disponibles sur le marché, ainsi qu&#8217;un bisou magique.</p><p>Ma passion : les montures qui brillent&nbsp;! Je chevauche joyeusement et héroïquement mon dragon arc-en-ciel (lalalala).</p>",
        "title1": "Le Zen",
        "title2": "Le Détendu",
        "title3": "Le Fainéant",
        "Titre": "Loutre Lascive"
    },
    "ochi": {
        "FirstName": "Ochi",
        "LastName": "Mochi",
        "FileName": "ochi",
        "text": "<p>Bien le bonjour ! J'suis Ochi Mochi ! Lalafell des plus innocentes !<br> Arrivé sur ses terres pendant le 25ème soleil de la 2ème lune ombrale.<br><br>J'fais partie des Cinis Chimeares ou plus communément les Licornes !<br><br>Promis, je suis l'innocence incarnée et ne viendrais jamais préparer des plans machiavéliques pour être sûr que vous me respectiez.<br><br>Ma passion ? Fashion victime avant tout, si vous me voyez changer de tenue toutes les instances. C'est normal, faut pas s'inquiéter !<br><br>PS: Faite gaffe à la grenouille maid rose.</p>",
        "title1": "L'innocente",
        "title2": "La soigneuse",
        "title3": "... Ribbit !",
        "Titre": "Alliée - Licorne"
    },
    "suzu": {
        "FirstName": "Suzu",
        "LastName": "Escoria",
        "FileName": "suzu",
        "text": "<p>Yo ♪ Moi c'est Suzu ! Oui parce que visiblement « S'Zumyn » est trop compliqué à prononcer pour le commun des Éorzéens. En plus il paraît que dans une certaine langue orientale ça signifie clochette, c'est mignon du coup j'aime bien aussi. Brrref !</p> <p>Qu'est-ce que vous m'voulez ? Si j'ai de l'herbe à ? Hého, Mon jardin il est clean là ! Carottes, oignons, potirons, noix, que des produits sains pour des chocobos qui pètent la forme. J'vous ai parlé de ma dernière course au Gold Saucer ? Mon Lucky Storm c'est une vraie fusée ! Ok il débute, mais une pure graine de cham... Hein ? Si on ne fait rien pousser d'autre ?</p><p>Oh bah ça après faut voir avec le patron. P't-êt' bien qu'on a ce que vous cherchez... si vous montrez patte blanche et y mettez l'prix.L'ordre c'est important dans l'metier vous savez. Si vous ne suivez pas les règles, couic ! Comme les mauvaises herbes qui dépassent ! hehehe</p><p>*baille* Bon, maintenant sortez de ma chambre, c'est l'heure de ma sieste. Psst! Psst! </p>",
        "title1": "Créative",
        "title2": "Disciplinée",
        "title3": "Tranquille",
        "Titre": "Loutre Jardinière"
    },
    "themis": {
        "FirstName": "Themis",
        "LastName": "Sarius",
        "FileName": "themis",
        "text": "<p>Si je devais me nommer, je ne saurais les trouver, </br>Ces mots qui me reviennent. Les mots qui me conviennent.</br>Alors je me présente à toi,</br>Tel que je suis.</br>Égaré, je ne cherche plus à me retrouver.</br>Je ne peux être une seule et unique chose.</br></br>Je serais simplement un être qui aspire à leur bonheur.</br>Un être qui doit accomplir son labeur,</br>Un être qui leur prêtera son désir. Celui de vivre,</br>Vivre pour être témoin de leurs peines et de leurs joies.</br>Vivre, pour leur confier mon rêve. Celui de nouveaux espoirs.</br>Car grâce à eux, je suis ravi de pouvoir vivre un peu plus chaque jour.</br></br>« Et plus encore, les rencontres. Ces gens que je chérissais du plus profond de mon être. - Venat »</p>",
        "title1": "Tendre",
        "title2": "Rêveur",
        "title3": "À l'écoute",
        "Titre": "Loutre Émissaire"
    }
}